const questions = [

    {
        id: 1,
        title: 'چرا از پیام رسان شما استفاده کنم؟',
        answer: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است'
    },
    {
        id: 2,
        title: 'چطور با اپلیکیشن شما کار کنم؟',
        answer: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است'
    },
    {
        id: 3,
        title: 'سیاست های اپلیکیشن شما در قبال کاربران چیست؟',
        answer: 'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است'
    }
]

export default questions;